Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/golbma-ministariid-reive-suohkaniidda-giehtatelefon--ja-govdafierpmadathuksema-birra_id_621039.html.tmx
Source language: sme
Languages: nob

source: Ođas , 14.10.2010
nob: Nyhet , 14.10.2010

source: Golbma ministariid reive suohkaniidda giehtatelefon- ja govdafierpmádathuksema birra
nob: Tre ministre med brev til kommunene om mobil- og bredbåndsutbygging

source: Gávdni govdafierpmádat ja elektrovnnalaš gulahallan mas lea alla kapasitehta lea okta dain guovddáš mihttomeriin mat leat ráđđehusjulggaštusas .
nob: Tilgang til bredbånd og elektronisk kommunikasjon med høy kapasitet er et av regjeringens sentrale mål i regjeringserklæringen .

source: Danin lea ođasmahttinministtar , gieldaministtar ja johtalusministtar sádden oktasaš reivve buot riika suohkaniidda , mas bivdet suohkaniid leat buore láhččojeaddjin .
nob: Derfor har fornyingsministeren , kommunalministeren og samferdselsministeren sendt et felles brev til alle landets kommuner , hvor de ber kommunene være gode tilretteleggere .

source: Ministarat buktet čielga rávvagiid .
nob: Ministrene kommer med klare anbefalinger .

source: Reive sáddejuvvui sátnejođiheddjiide ja ráđđeolbmáide buot suohkaniin ja fylkkasuohkaniin 27.09.2010 : Láhččomis govdafierpmádaga , mobiila ja eará elektrovnnalaš gulahallama ( girjedárogillii )
nob: Brevet ble sendt til ordførere og rådmenn i kommuner og fylkeskommuner 27.09.2010 : Tilrettelegging for bredbånd , mobil og annen elektronisk kommunikasjon

source: Geahča maiddái ovddit preassadieđáhusa : Sáhttet seastit miljárddaid jos buorebut vugiid mielde goivot goivvohagaid govdafierpmádahkii
nob: Se også tidligere pressemelding : Kan spare milliarder på smartere grøftegraving for bredbånd

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: DGT- ja ođasmahttinossodat
nob: Avdeling for IKT og fornying

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo
nob: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .

source: Fitnanadreassa : Akersgt .
nob: 0030 OsloBesøksadresse : Akersgt .
